<!doctype html>
<html>
<head>
<meta charset="utf-8">
<script src="js/jquery-1.4.4.min.js"></script>
<link rel="stylesheet" href="css/css.css">
<title>公司介绍</title>

</head>
<body>
	<!--#include file="top.asp"-->
    <div class="intro">
    &nbsp;&nbsp;&nbsp;&nbsp;京伦科技开发有限公司，创建于1998年，注册资本777万元，是一家专业致力于计算机网络集成、软件开发等项目研发、销售为一体的高新技术企业；同时也是中国最大域名主机服务提供商——中国万网的合作伙伴，经营其企业邮箱、网站建设、网站推广等产品与服务。<br><br>
    &nbsp;&nbsp;&nbsp;&nbsp;公司自创建以来，坚持“技术精益求精、服务诚实信用”的经营理念，本着 “勤奋务实、诚信创新”的企业精神，不断开拓进取，致力为客户提供创新、优秀的产品、方案与服务，并以合理的价格、完善的售前、售中、售后服务，赢得了广大消费者的信赖，取得了良好的社会效益和经济效益。公司通过ISO9001质量管理体系认证，并获得了AAA级（最高级别）信用等级评价。<br><br>
    &nbsp;&nbsp;&nbsp;&nbsp;公司提倡以人为本的人性化管理，不断引进专业人才，提高技术力量，加强员工队伍素质建设。目前，公司拥有一批德才兼备、锐意创新、快速实干、高科技及现代化管理的人才队伍，其中技术人员博士6名，硕士27名，系统分析工程师2名，系统架构工程师4人，网页设计师36人，软件开发工程师72名，本科及高级以上职称人员占公司总人数95％以上，营销及售后服务人员300多人，大专以上99%，所有在岗人员均经过专业培训和严格考核，持证上岗。有效的管理方式，严谨的工作作风，使企业素质和形象不断提高。<br><br>
    &nbsp;&nbsp;&nbsp;&nbsp;站在新世纪的起点，机遇与挑战并存。审时度势，京伦科技将充分发挥自己的技术、人才与服务优势，利用完善的现代化管理制度及科学的营销模式，做大做强，力争成为科技行业的强势品牌，为社会贡献自己的一份力量。
    </div>
</body>
</html>
